// © Copyright 2011, 2015-2016 HP Development Company, L.P.

HSDTaskName = "스캔하여 네트워크 폴더로 보내기";

HSDTaskDescription = "[스캔하여 네트워크 폴더로 보내기]를 사용하면 HP 장치 전면 패널에서 스캔을 시작한 후 자동으로 결과물을 컴퓨터의 공유 폴더로 보낼 수 있습니다.";
HSDStepsDescription = "다음 단계에 따라 스캔하여 네트워크 폴더로 보내기를 설정하십시오.";
HSDStep1Description = "1. SMB 공유 폴더를 만듭니다.";
HSDStep2Description = "2. HP 장치와 함께 공유 폴더를 등록합니다.";
HSDTaskNote = "\"내 공유 폴더 등록하기\"를 클릭하면 장치의 내장 서버로 웹 브라우저가 열립니다. 지침에 따라 설정을 완료하십시오.";
HSDCreateFolderButtonTitle = "설정 도움말…";
HSDRegisterFolderButtonTitle = "내 공유 폴더 등록하기…";

CreateSharedFolderTitle = "공유 폴더 만들기";
